-- 表的数据：sline_line_suit_price --
INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459180800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459267200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459353600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459440000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459526400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459612800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459699200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459785600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459872000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1459958400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460044800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460131200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460217600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460304000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460390400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460476800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460563200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460649600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460736000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460822400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460908800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1460995200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461081600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461168000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461254400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461340800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461427200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461513600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461600000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461686400','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461772800','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461859200','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1461945600','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1467648000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('8','6','1468944000','0','25','25','0','0','0','10','25','35','<p>1.2米以下儿童免费</p>','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1459180800','0','0','0','0','0','0','5','15','20','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1465315200','0','0','0','0','0','0','5','15','20','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1465833600','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1465920000','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466006400','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466092800','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466179200','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466265600','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466352000','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('10','8','1466438400','0','0','0','0','0','0','5','25','30','','-1','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('9','9','1465401600','0','198','198','0','0','0','210','278','488','','30','0');-- <xjx> --

INSERT INTO `sline_line_suit_price` VALUES
('9','9','1465488000','0','198','198','0','0','0','210','278','488','','30','0');-- <xjx> --

