-- 表的数据：sline_comment --
INSERT INTO `sline_comment` VALUES
('1','1','1','2','1','0','玩的非常开心，导游非常给力，整个旅程都比较满意！',NULL,'4.5','4.5','4.5','4.5','1','1441857797','1',NULL);-- <xjx> --

INSERT INTO `sline_comment` VALUES
('2','1','2','2','1','0','真纯玩，价格实惠，满意的一次旅行！',NULL,'4.5','4.5','4.5','3.5','1','1441862091','1',NULL);-- <xjx> --

INSERT INTO `sline_comment` VALUES
('3','4',NULL,'3','2','0','攻略做得很详细，值得收藏！','0','0.0',NULL,NULL,'0.0','1','1441865008','0',NULL);-- <xjx> --

INSERT INTO `sline_comment` VALUES
('4','2','3','2','3','0','酒店干净卫生，非常不错！设施也不错！',NULL,'5.0','4.5','4.5','5.0','1','1441958744','1',NULL);-- <xjx> --

INSERT INTO `sline_comment` VALUES
('5','5','5','3','4','0','价格不错，网上买要便宜点！',NULL,'5.0','4.5','5.0','0.0','1','1443066201','2',NULL);-- <xjx> --

