-- 表的数据：sline_nav --
INSERT INTO `sline_nav` VALUES
('1','0','2','1','0','','线路','XXX旅游线路价格_XXX热门线路推荐','XXX旅游线路价格,XXX热门线路推荐','XXX网为您提供旅游线路大全，热卖旅游线路报价，热卖旅游线路价格等信息,欢迎咨询！',NULL,'线路','/lines/','1','1','1','1','旅游线路','0','6',NULL,'1');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('2','0','3','2','0','','酒店','XXX特价酒店预订_酒店住宿价格','XXX特价酒店预订,XXX酒店住宿价格','XXXX酒店频道提供3-8折国内经济酒店/连锁酒店/星级宾馆/四川景区酒店优惠预订服务，旅行社预订酒店价格有优势.',NULL,'酒店','/hotels/','1','1','6','1','热门酒店','0','6',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('3','0','4','3','0','','租车','XXX旅游租车_XXX代驾租车','XXX旅游租车,XXX代驾租车','XXX租车频道提供旅游租车信息,为游客提供越野车,商务车,旅游大巴等旅游租车常用车辆的租赁,让您的包车旅行轻轻松松',NULL,'租车','/cars/','1','1','7','1','旅游租车','0','6',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('4','0','5','5','0','','景点','旅游景点大全_旅游景点介绍_旅游景图片','旅游景点大全,旅游景点介绍,旅游景图片','XXX景点频道为您提供国内，境外旅游景点大全，著名旅游景点介绍，旅游景点推荐，旅游景点图片等信息。告诉你有哪些好玩的景点！',NULL,'旅游景点','/spots/','1','1','10','1','旅游景点','0','6',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('6','0','7','4','0','','攻略','旅游攻略大全_自助游攻略_游记攻略','旅游攻略大全,自助游攻略,游记攻略','XXX攻略频道为游客提供全面和详细的旅行攻略大全，您可以详细了解到、游记、指南、地图、门票、美食、特产、交通灯信息。',NULL,'旅游攻略','/raiders/','1','1','11','1','旅游攻略','0','6',NULL,'2');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('7','0','8','6','0','','相册','旅游风景图片_旅游景点图片_旅行图片库','旅游风景图片,旅游景点图片,旅行图片库','XXX相册频道提供旅游风景图片，高清风景图片下载，让您通过丰富多彩的图片了解旅游景点的相关信息。',NULL,'旅游相册','/photos/','1','1','12','1','旅游相册','0','6',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('8','0','89','8','0','签证','签证','旅游签证_签证办理','旅游签证,签证办理','XXX提供旅游签证办理，价格实惠，欢迎大家前来咨询预订！',NULL,'','/visa/','1','1','8','1','签证','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('9','0','90','12','0','','目的地','热门旅游目的地','','','','','/destination/','1','0','5','1','旅游目的地','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('10','0',NULL,'13','0','团购','团购','热门团购','热门团购','XXX提供热门团购！','','','/tuan/','1','1','9','1','团购','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('11','0',NULL,'14','0','私人定制','私人定制','专属自己的私人定制','专属自己的私人定制','专属自己的私人定制','','','/customize/','1','0','13','1','私人定制','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('12','0',NULL,'9','0','机票','机票','特价机票_机票购买','特价机票,机票购买','XXX提供特价机票，机票购买请咨询我们！','','','/ticket/','1','0','15','1','机票','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('13','0','10','10','0','','问答','旅游在线咨询问答','旅游在线咨询问答','旅游在线咨询问答',NULL,'问答','/questions/','1','0','14','1','问答','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('18','0',NULL,'11','0',NULL,'结伴','结伴','结伴','结伴',NULL,'结伴','/jieban/','1','0','9999','1','结伴','0','5',NULL,'0');-- <xjx> --

INSERT INTO `sline_nav` VALUES
('21','0',NULL,'101','0','游记','游记',NULL,NULL,NULL,NULL,NULL,'/notes/','1','1','9999','1',NULL,'0','5',NULL,NULL);-- <xjx> --

