-- 表的数据：sline_line_jieshao --
INSERT INTO `sline_line_jieshao` VALUES
('22','8','1','','0','',NULL,'','','1','烧烤',NULL,'');-- <xjx> --

INSERT INTO `sline_line_jieshao` VALUES
('23','8','2','九寨沟景区一日游','1','','汽车','当地四星酒店或同级','<p>早上，前往九寨沟景区，感受\'\'童话世界’‘般的美景。</p><p>景点介绍：尽享童话世界、人间天堂的美景，游览无时间限制.早餐后换乘观光车前往整个行程的游览重点--九寨沟，世界级自然遗产保护区。九寨沟是由翠海、叠瀑、彩林、烟云、雪峰以及奇异多彩的藏族风情组成格调自然风韵独具的仙境。九寨沟的景观主要分布在树正沟、日则沟、则查洼沟三条主沟内，景区内有最宽、最高、最雄伟壮观的三大瀑布；珍珠滩瀑布、诺日朗瀑布、熊猫海瀑布，108个高山湖泊及数十处流泉飞瀑等景观。最美最奇特的是九寨沟的水，清冽透底，变幻无穷；细细体味“黄山归来不看山，九寨归来不看水”的意境约。尤其九寨沟珍珠滩景色非常美丽！</p><p>温馨提示：户外游览时间较长，日照充足，紫外线较强，请准备好雨伞，防晒霜，太阳镜等物品。</p><p>​<br/></p>','1','','1','');-- <xjx> --

INSERT INTO `sline_line_jieshao` VALUES
('24','8','3','九寨沟--黄龙---川主寺---汶川地震遗址----成都','1','','汽车','当地四星酒店或同级','<p>前往黄龙景区。游览“人间仙境”黄龙风景区。</p><p>景点介绍：黄龙是海拔在3000米以上的中国最高的风景名胜区之一。黄龙景区入口处海拔3070米，到黄龙寺海拔3558米。近500米的高度，要走约4200米的距离。所以去黄龙玩的时候一定要注意高原反应哦。</p><p>在返回成都的途中，经过川主寺，川主寺是阿坝州的重要交通转折点，后返回成都。</p><p><br/></p>','1','','1','');-- <xjx> --

INSERT INTO `sline_line_jieshao` VALUES
('25','9','1','','0','',NULL,'','','0','',NULL,'');-- <xjx> --

INSERT INTO `sline_line_jieshao` VALUES
('26','9','2','','0','',NULL,'','','0','',NULL,'');-- <xjx> --

INSERT INTO `sline_line_jieshao` VALUES
('27','10','1','','0','',NULL,'','','0','',NULL,'');-- <xjx> --

